cask_args appdir: '/Applications'

tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'

brew 'ack'
brew 'coreutils'
brew 'git'
brew 'jq'
brew 'wget'

cask '1password'
cask 'fantastical'
cask 'firefox'
cask 'google-chrome'
cask 'phpstorm'
cask 'sequel-pro'
cask 'slack'
cask 'sublime-text'
cask 'vagrant'
cask 'virtualbox'
cask 'webstorm'
